Repository: PITADIA/android-couple-app
Catalog: PourUnDate.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, pt_pt

# pud_2
source: What rare quality in someone immediately attracts you?
de: Welche seltene Eigenschaft zieht dich bei jemandem sofort an?
es: ¿Qué cualidad rara en alguien te atrae de inmediato?
fr: Quelle qualité rare chez quelqu'un t'attire immédiatement ?
it: Quale qualità rara in qualcuno ti attrae immediatamente?
pt_br: Que qualidade rara em alguém te atrai imediatamente?
pt_pt: Que qualidade rara numa pessoa te atrai imediatamente?

# pud_3
source: Is there a childhood memory you'd like to relive today?
de: Gibt es eine Kindheitserinnerung, die du heute noch einmal erleben würdest?
es: ¿Hay algún recuerdo de la infancia que te gustaría revivir hoy?
fr: Y a-t-il un souvenir d'enfance que tu aimerais revivre aujourd'hui ?
it: C'è un ricordo d'infanzia che vorresti rivivere oggi?
pt_br: Existe alguma lembrança de infância que você gostaria de reviver hoje?
pt_pt: Há alguma lembrança de infância que gostarias de reviver hoje?

# pud_4
source: Who is the person you're closest to in your life, and why?
de: Wer ist dir in deinem Leben am nächsten – und warum?
es: ¿Quién es la persona a la que estás más unido en tu vida y por qué?
fr: Qui est la personne dont tu es le plus proche dans ta vie, et pourquoi ?
it: Chi è la persona a cui sei più vicino nella tua vita e perché?
pt_br: Quem é a pessoa mais próxima de você na sua vida e por quê?
pt_pt: Quem é a pessoa de quem estás mais próximo na tua vida, e porquê?

# pud_5
source: What are you most proud of, even if you rarely talk about it?
de: Worauf bist du am meisten stolz, auch wenn du selten darüber redest?
es: ¿De qué estás más orgulloso, aunque rara vez hables de ello?
fr: De quoi es-tu le plus fier(e), même si tu en parles rarement ?
it: Di cosa sei più orgoglioso, anche se ne parli raramente?
pt_br: Do que você mais se orgulha, mesmo que raramente fale sobre isso?
pt_pt: Do que te orgulhas mais, mesmo que raramente fales disso?

# pud_6
source: Do you think people enter your life for a reason?
de: Glaubst du, dass Menschen aus einem bestimmten Grund in dein Leben kommen?
es: ¿Crees que las personas entran en tu vida por una razón?
fr: Penses-tu que les gens entrent dans ta vie pour une raison ?
it: Pensi che le persone entrino nella tua vita per una ragione?
pt_br: Você acha que as pessoas entram na sua vida por algum motivo?
pt_pt: Achas que as pessoas entram na tua vida por uma razão?

# pud_7
source: Is there a question you're trying to answer right now in your life?
de: Gibt es gerade eine Frage in deinem Leben, auf die du eine Antwort suchst?
es: ¿Hay alguna pregunta que estés intentando responder ahora mismo en tu vida?
fr: Y a-t-il une question à laquelle tu essaies de répondre en ce moment dans ta vie ?
it: C'è una domanda a cui stai cercando di rispondere in questo momento della tua vita?
pt_br: Existe alguma pergunta que você está tentando responder agora na sua vida?
pt_pt: Há alguma pergunta que estás a tentar responder agora na tua vida?

# pud_8
source: Is there a moment you'd like to go back and change?
de: Gibt es einen Moment, zu dem du gern zurückkehren und etwas ändern würdest?
es: ¿Hay un momento al que te gustaría regresar y cambiar?
fr: Y a-t-il un moment auquel tu aimerais pouvoir revenir en arrière pour le changer ?
it: C'è un momento al quale vorresti tornare indietro per cambiarlo?
pt_br: Existe algum momento ao qual você gostaria de voltar para mudar algo?
pt_pt: Há algum momento ao qual gostarias de voltar e mudar algo?

# pud_9
source: If you had to describe a balanced relationship in three words, what would they be?
de: Beschreibe eine ausgeglichene Beziehung in drei Wörtern – welche wären das?
es: Si tuvieras que describir una relación equilibrada en tres palabras, ¿cuáles serían?
fr: Si tu devais décrire une relation équilibrée en trois mots, quels seraient-ils ?
it: Se dovessi descrivere una relazione equilibrata in tre parole, quali sarebbero?
pt_br: Se você tivesse que descrever um relacionamento equilibrado em três palavras, quais seriam?
pt_pt: Se tivesses de descrever uma relação equilibrada em três palavras, quais seriam?

# pud_10
source: What's one thing about yourself you'd never want to change?
de: Was an dir würdest du niemals ändern wollen?
es: ¿Qué es una cosa sobre ti que nunca querrías cambiar?
fr: Quelle est la chose que tu ne voudrais jamais changer chez toi ?
it: Qual è una cosa di te che non vorresti mai cambiare?
pt_br: O que em você jamais gostaria de mudar?
pt_pt: O que em ti nunca gostarias de mudar?

# pud_11
source: When did you last have a serious relationship?
de: Wann hattest du zuletzt eine ernsthafte Beziehung?
es: ¿Cuándo fue la última vez que tuviste una relación seria?
fr: Quand as-tu eu ta dernière relation sérieuse ?
it: Quando hai avuto l'ultima volta una relazione seria?
pt_br: Quando foi a última vez que você teve um relacionamento sério?
pt_pt: Quando foi a última vez que tiveste uma relação séria?

# pud_12
source: Describe your love language to me.
de: Beschreib mir deine Love Language.
es: Descríbeme tu lenguaje del amor.
fr: Décris moi ton love language
it: Descrivimi il tuo linguaggio dell'amore.
pt_br: Descreva para mim a sua linguagem do amor.
pt_pt: Descreve-me a tua linguagem do amor.

# pud_13
source: What changed your view of relationships?
de: Was hat deine Sicht auf Beziehungen verändert?
es: ¿Qué cambió tu visión de las relaciones?
fr: Qu'est-ce qui a changé ta vision des relations ?
it: Cosa ha cambiato la tua visione delle relazioni?
pt_br: O que mudou a sua visão sobre os relacionamentos?
pt_pt: O que mudou a tua visão sobre os relacionamentos?

# pud_14
source: If you had to leave tomorrow for a romantic trip, where would you go?
de: Wenn du morgen spontan in einen Romantik-Trip starten würdest – wohin ginge es?
es: Si tuvieras que partir mañana para un viaje romántico, ¿a dónde irías?
fr: Si tu devais partir demain pour un voyage amoureux, où irais-tu ?
it: Se dovessi partire domani per un viaggio romantico, dove andresti?
pt_br: Se tivesse que partir amanhã para uma viagem romântica, para onde iria?
pt_pt: Se tivesses de partir amanhã numa viagem romântica, para onde irias?

# pud_15
source: What's your biggest dream in life?
de: Was ist dein größter Traum im Leben?
es: ¿Cuál es tu mayor sueño en la vida?
fr: Quel est ton plus grand rêve dans la vie ?
it: Qual è il tuo sogno più grande nella vita?
pt_br: Qual é o seu maior sonho na vida?
pt_pt: Qual é o teu maior sonho na vida?

# pud_16
source: What would you do differently in your last relationship, if you could?
de: Was würdest du in deiner letzten Beziehung anders machen, wenn du könntest?
es: ¿Qué harías de forma diferente en tu última relación, si pudieras?
fr: Quelle est la chose que tu ferais différemment dans ta dernière relation ?
it: Cosa faresti diversamente nella tua ultima relazione, se potessi?
pt_br: O que você faria de diferente no seu último relacionamento, se pudesse?
pt_pt: O que farias de diferente na tua última relação, se pudesses?

# pud_17
source: What song touches your heart?
de: Welcher Song geht dir richtig ans Herz?
es: ¿Qué canción toca tu corazón?
fr: Quelle chanson te touche en plein cœur ?
it: Quale canzone ti tocca il cuore?
pt_br: Que música toca o seu coração?
pt_pt: Que música te toca o coração?

# pud_18
source: If you could invite anyone in the world to dinner, who would you choose?
de: Wenn du jede Person der Welt zum Dinner einladen könntest: Wen würdest du wählen?
es: Si pudieras invitar a cenar a cualquier persona en el mundo, ¿a quién elegirías?
fr: Si tu pouvais inviter n'importe qui dans le monde à dîner, qui choisirais-tu ?
it: Se potessi invitare chiunque al mondo a cena, chi sceglieresti?
pt_br: Se você pudesse convidar qualquer pessoa do mundo para jantar, quem escolheria?
pt_pt: Se pudesses convidar qualquer pessoa do mundo para jantar, quem escolherias?

# pud_19
source: Before making a phone call, do you ever rehearse what you're going to say? Why?
de: Übst du manchmal, was du am Telefon sagen willst? Warum?
es: Antes de hacer una llamada telefónica, ¿ensayas lo que vas a decir? ¿Por qué?
fr: Avant de passer un appel téléphonique, t'arrive-t-il de répéter ce que tu vas dire ? Pourquoi ?
it: Prima di fare una telefonata, ti capita di provare cosa dirai? Perché?
pt_br: Antes de fazer uma ligação, você ensaia o que vai dizer? Por quê?
pt_pt: Antes de fazer uma chamada, chegas a ensaiar o que vais dizer? Porquê?

# pud_20
source: Do you really believe in love at first sight?
de: Glaubst du wirklich an Liebe auf den ersten Blick?
es: ¿De verdad crees en el amor a primera vista?
fr: Crois-tu réellement au coup de foudre ?
it: Credi davvero nell'amore a prima vista?
pt_br: Você realmente acredita em amor à primeira vista?
pt_pt: Acreditas realmente no amor à primeira vista?

# pud_21
source: What would a 'perfect' day look like for you?
de: Wie sieht für dich ein „perfekter“ Tag aus?
es: ¿Cómo sería un día "perfecto" para ti?
fr: À quoi ressemblerait une journée « parfaite » pour toi ?
it: Come sarebbe per te una giornata 'perfetta'?
pt_br: Como seria um dia 'perfeito' para você?
pt_pt: Como seria um dia 'perfeito' para ti?

# pud_22
source: When did you last sing? For yourself? For someone else?
de: Wann hast du das letzte Mal gesungen? Für dich? Für jemand anderen?
es: ¿Cuándo fue la última vez que cantaste? ¿Para ti? ¿Para alguien más?
fr: Quand as-tu chanté pour la dernière fois ? Pour toi-même ? Pour quelqu'un d'autre ?
it: Quando hai cantato l'ultima volta? Per te stesso? Per qualcun altro?
pt_br: Quando foi a última vez que você cantou? Para si mesmo? Para outra pessoa?
pt_pt: Quando cantaste pela última vez? Para ti? Para outra pessoa?

# pud_23
source: Do you have a secret feeling about how you're going to die?
de: Hast du ein geheimes Gefühl, wie du mal sterben wirst?
es: ¿Tienes una sensación secreta sobre cómo vas a morir?
fr: As-tu un pressentiment secret sur la façon dont tu vas mourir ?
it: Hai un presentimento segreto su come morirai?
pt_br: Você tem um pressentimento secreto sobre como vai morrer?
pt_pt: Tens um pressentimento secreto sobre como vais morrer?

# pud_24
source: What in your life do you feel most grateful for?
de: Wofür bist du in deinem Leben am dankbarsten?
es: ¿Por qué te sientes más agradecido en la vida?
fr: Pour quoi, dans ta vie, ressens-tu le plus de gratitude ?
it: Per cosa ti senti più grato nella tua vita?
pt_br: Pelo que na sua vida você sente mais gratidão?
pt_pt: Pelo que na tua vida sentes mais gratidão?

# pud_25
source: If you could change something about the way you were raised, what would you change?
de: Wenn du etwas an deiner Erziehung ändern könntest – was wäre das?
es: Si pudieras cambiar algo de la forma en que fuiste criado, ¿qué cambiarías?
fr: Si tu pouvais changer quelque chose à la manière dont tu as été élevé(e), que changerais-tu ?
it: Se potessi cambiare qualcosa del modo in cui sei stato cresciuto, cosa cambieresti?
pt_br: Se você pudesse mudar algo na forma como foi criado, o que mudaria?
pt_pt: Se pudesses mudar algo na forma como foste criado, o que mudarias?

# pud_26
source: If you could wake up tomorrow having gained one quality or skill, what would it be?
de: Wenn du morgen mit einer neuen Eigenschaft oder Skill aufwachen könntest – welcher wäre das?
es: Si pudieras despertar mañana habiendo adquirido una cualidad o habilidad, ¿cuál sería?
fr: Si tu pouvais te réveiller demain en ayant acquis une qualité ou une compétence, laquelle serait-ce ?
it: Se potessi svegliarti domani con una qualità o abilità in più, quale sarebbe?
pt_br: Se você pudesse acordar amanhã com uma qualidade ou habilidade a mais, qual seria?
pt_pt: Se pudesses acordar amanhã com uma qualidade ou habilidade a mais, qual seria?

# pud_27
source: Is there something you've been dreaming of doing for a long time? Why haven't you done it yet?
de: Gibt es etwas, das du schon ewig machen willst? Warum hast du es noch nicht getan?
es: ¿Hay algo que has soñado hacer durante mucho tiempo? ¿Por qué aún no lo has hecho?
fr: Y a-t-il quelque chose que tu rêves de faire depuis longtemps ? Pourquoi ne l'as-tu pas encore fait ?
it: C'è qualcosa che sogni di fare da molto tempo? Perché non l'hai ancora fatto?
pt_br: Existe algo que você sonha fazer há muito tempo? Por que ainda não fez?
pt_pt: Há algo que sonhas fazer há muito tempo? Porque ainda não o fizeste?

# pud_28
source: What's your life's greatest accomplishment?
de: Was ist bisher dein größter Erfolg im Leben?
es: ¿Cuál es el mayor logro de tu vida?
fr: Quelle est la plus grande réussite de ta vie ?
it: Qual è il più grande traguardo della tua vita?
pt_br: Qual é a maior conquista da sua vida?
pt_pt: Qual é a maior conquista da tua vida?

# pud_29
source: What's your most painful memory?
de: Was ist deine schmerzhafteste Erinnerung?
es: ¿Cuál es tu recuerdo más doloroso?
fr: Quel est ton souvenir le plus douloureux ?
it: Qual è il tuo ricordo più doloroso?
pt_br: Qual é a sua memória mais dolorosa?
pt_pt: Qual é a tua memória mais dolorosa?

# pud_30
source: If you knew you were going to die suddenly in a year, would you change anything about the way you're currently living? Why?
de: Wenn du wüsstest, dass du in einem Jahr plötzlich stirbst – würdest du etwas an deinem aktuellen Leben ändern? Warum?
es: Si supieras que vas a morir repentinamente en un año, ¿cambiarías algo de la forma en que vives actualmente? ¿Por qué?
fr: Si tu savais que tu allais mourir subitement dans un an, changerais-tu quelque chose dans ta façon de vivre actuelle ? Pourquoi ?
it: Se sapessi che morirai improvvisamente tra un anno, cambieresti qualcosa del tuo modo di vivere attuale? Perché?
pt_br: Se você soubesse que iria morrer subitamente dentro de um ano, mudaria algo na sua vida atual? Por quê?
pt_pt: Se soubesses que ias morrer subitamente dentro de um ano, mudarias algo na tua vida atual? Porquê?

# pud_31
source: Are you more passionate or logical in love?
de: Bist du in der Liebe eher leidenschaftlich oder rational?
es: ¿Eres más apasionado o lógico en el amor?
fr: Es-tu plutôt passionné(e) ou logique en amour ?
it: Sei più passionale o logico in amore?
pt_br: Você é mais apaixonado ou lógico no amor?
pt_pt: És mais apaixonado ou lógico no amor?

# pud_32
source: What's the first thing you notice about someone?
de: Was fällt dir bei jemandem als Erstes auf?
es: ¿Cuál es la primera cosa que notas en alguien?
fr: Quelle est la première chose que tu remarques chez quelqu'un ?
it: Qual è la prima cosa che noti in qualcuno?
pt_br: Qual é a primeira coisa que você repara em alguém?
pt_pt: Qual é a primeira coisa que reparas em alguém?

# pud_33
source: What's your idea of a perfect evening for two?
de: Wie sieht für dich der perfekte Abend zu zweit aus?
es: ¿Cuál es tu idea de una noche perfecta para dos?
fr: Quelle est ta vision d'une soirée parfaite à deux ?
it: Qual è la tua idea di una serata perfetta per due?
pt_br: Qual é a sua ideia de uma noite perfeita a dois?
pt_pt: Qual é a tua ideia de uma noite perfeita a dois?

# pud_34
source: Have you ever had your heart broken?
de: Wurde dir schon mal das Herz gebrochen?
es: ¿Alguna vez te han roto el corazón?
fr: As-tu déjà eu le cœur brisé ?
it: Ti hanno mai spezzato il cuore?
pt_br: Você já teve o coração partido?
pt_pt: Já tiveste o coração partido?

# pud_35
source: What personality trait makes you melt for someone?
de: Welche Charaktereigenschaft lässt dich für jemanden schwach werden?
es: ¿Qué rasgo de personalidad te derrite por alguien?
fr: Quel trait de personnalité te fait fondre pour quelqu'un ?
it: Quale tratto di personalità ti fa sciogliere per qualcuno?
pt_br: Que traço de personalidade faz você se derreter por alguém?
pt_pt: Que traço de personalidade te faz derreter por alguém?

# pud_36
source: What role do love and affection play in your life?
de: Welche Rolle spielen Liebe und Zuneigung in deinem Leben?
es: ¿Qué papel juegan el amor y el afecto en tu vida?
fr: Quel rôle jouent l'amour et l'affection dans ta vie ?
it: Che ruolo hanno l'amore e l'affetto nella tua vita?
pt_br: Que papel o amor e o carinho desempenham na sua vida?
pt_pt: Que papel desempenham o amor e o carinho na tua vida?

# pud_37
source: What's the most important thing when making a first impression?
de: Was ist für dich das Wichtigste beim ersten Eindruck?
es: ¿Qué es lo más importante al causar una primera impresión?
fr: Quelle est la chose la plus importante dans une première impression ?
it: Qual è la cosa più importante quando si fa una prima impressione?
pt_br: Qual é a coisa mais importante em uma primeira impressão?
pt_pt: Qual é a coisa mais importante numa primeira impressão?

# pud_38
source: How close and warm is your family? Do you think your childhood was happier than most people's?
de: Wie eng und warm ist deine Familie? War deine Kindheit glücklicher als die der meisten?
es: ¿Qué tan unida y cálida es tu familia? ¿Crees que tu infancia fue más feliz que la de la mayoría?
fr: À quel point ta famille est-elle proche et chaleureuse ? Penses-tu que ton enfance a été plus heureuse que celle de la plupart des gens ?
it: Quanto è unita e affettuosa la tua famiglia? Pensi che la tua infanzia sia stata più felice di quella della maggior parte delle persone?
pt_br: Quão próxima e calorosa é a sua família? Você acha que sua infância foi mais feliz do que a da maioria das pessoas?
pt_pt: Quão próxima e calorosa é a tua família? Achas que a tua infância foi mais feliz do que a da maioria das pessoas?

# pud_39
source: How do you feel about your relationship with your mother?
de: Wie fühlst du dich in der Beziehung zu deiner Mutter?
es: ¿Qué sientes acerca de tu relación con tu madre?
fr: Comment te sens-tu par rapport à ta relation avec ta mère ?
it: Come ti senti riguardo al rapporto con tua madre?
pt_br: Como você se sente em relação ao seu relacionamento com sua mãe?
pt_pt: Como te sentes em relação à tua relação com a tua mãe?

# pud_40
source: How do you feel about your relationship with your father?
de: Wie fühlst du dich in der Beziehung zu deinem Vater?
es: ¿Qué sientes acerca de tu relación con tu padre?
fr: Comment te sens-tu par rapport à ta relation avec ton père ?
it: Come ti senti riguardo al rapporto con tuo padre?
pt_br: Como você se sente em relação ao seu relacionamento com seu pai?
pt_pt: Como te sentes em relação à tua relação com o teu pai?

# pud_41
source: Do you believe in soulmates?
de: Glaubst du an Seelenverwandte?
es: ¿Crees en las almas gemelas?
fr: Crois-tu aux âmes sœurs ?
it: Credi nelle anime gemelle?
pt_br: Você acredita em almas gêmeas?
pt_pt: Acreditas em almas gémeas?

# pud_42
source: What makes someone unforgettable in your opinion?
de: Was macht jemanden deiner Meinung nach unvergesslich?
es: ¿Qué hace que alguien sea inolvidable en tu opinión?
fr: Qu'est-ce qui rend quelqu'un inoubliable selon toi ?
it: Cosa rende qualcuno indimenticabile secondo te?
pt_br: O que torna alguém inesquecível na sua opinião?
pt_pt: O que torna alguém inesquecível na tua opinião?

# pud_43
source: Complete this sentence: I wish I had someone with whom I could share...
de: Vervollständige den Satz: Ich wünschte, ich hätte jemanden, mit dem ich ... teilen könnte.
es: Completa esta frase: Ojalá tuviera a alguien con quien pudiera compartir...
fr: Complète cette phrase : J'aimerais avoir quelqu'un avec qui je pourrais partager…
it: Completa questa frase: Vorrei avere qualcuno con cui poter condividere...
pt_br: Complete esta frase: Gostaria de ter alguém com quem eu pudesse compartilhar...
pt_pt: Completa esta frase: Gostava de ter alguém com quem pudesse partilhar...

# pud_44
source: What's your biggest expectation in a relationship?
de: Was ist deine größte Erwartung in einer Beziehung?
es: ¿Cuál es tu mayor expectativa en una relación?
fr: Quelle est ta plus grande attente dans une relation ?
it: Qual è la tua aspettativa più grande in una relazione?
pt_br: Qual é a sua maior expectativa em um relacionamento?
pt_pt: Qual é a tua maior expectativa numa relação?

# pud_45
source: What movie or series makes you want to be in love?
de: Welcher Film oder welche Serie macht dir so richtig Lust auf Verliebtsein?
es: ¿Qué película o serie te dan ganas de estar enamorado?
fr: Quel film ou série te donne envie d'être amoureux(se) ?
it: Quale film o serie ti fa venire voglia di essere innamorato?
pt_br: Que filme ou série faz você querer estar apaixonado?
pt_pt: Que filme ou série te dá vontade de estar apaixonado?

# pud_46
source: Do you prefer discreet or grand declarations?
de: Magst du eher subtile oder große Liebesbekundungen?
es: ¿Prefieres declaraciones discretas o grandiosas?
fr: Préféres-tu les déclarations discrètes ou grandioses ?
it: Preferisci dichiarazioni discrete o eclatanti?
pt_br: Você prefere declarações discretas ou grandiosas?
pt_pt: Preferes declarações discretas ou grandiosas?

# pud_47
source: When did you last cry in front of someone? And alone?
de: Wann hast du zuletzt vor jemandem geweint? Und allein?
es: ¿Cuándo fue la última vez que lloraste frente a alguien? ¿Y solo?
fr: Quand as-tu pleuré pour la dernière fois devant quelqu'un ? Et tout seul ?
it: Quando hai pianto l'ultima volta davanti a qualcuno? E da solo?
pt_br: Quando foi a última vez que você chorou na frente de alguém? E sozinho?
pt_pt: Quando choraste pela última vez diante de alguém? E sozinho?

# pud_48
source: Is there something you think should never be joked about?
de: Gibt’s etwas, über das man deiner Meinung nach nie Witze machen sollte?
es: ¿Hay algo sobre lo que crees que nunca se debería bromear?
fr: Y a-t-il quelque chose, selon toi, dont on ne devrait jamais plaisanter ?
it: C'è qualcosa su cui pensi non si dovrebbe mai scherzare?
pt_br: Existe algo sobre o qual você acha que nunca se deve brincar?
pt_pt: Há algo com que aches que nunca se deva brincar?

# pud_49
source: If you were to die tonight without the possibility of speaking to anyone, what would you most regret not having told someone? Why haven't you told them yet?
de: Wenn du heute Nacht sterben würdest und niemanden mehr sprechen könntest – was würdest du am meisten bereuen, nicht gesagt zu haben? Warum hast du es noch nicht gesagt?
es: Si murieras esta noche sin la posibilidad de hablar con nadie, ¿de qué te arrepentirías más de no haberle dicho a alguien? ¿Por qué aún no se lo has dicho?
fr: Si tu devais mourir ce soir, sans possibilité de parler à qui que ce soit, que regretterais-tu le plus de ne pas avoir dit à quelqu'un ? Pourquoi ne le lui as-tu pas encore dit ?
it: Se dovessi morire stanotte senza la possibilità di parlare con nessuno, cosa rimpiangeresti di più di non aver detto a qualcuno? Perché non gliel'hai ancora detto?
pt_br: Se você morresse esta noite sem poder falar com ninguém, do que mais se arrependeria de não ter dito? Por que ainda não disse?
pt_pt: Se morresses esta noite sem possibilidade de falar com ninguém, do que mais te arrependerias de não ter dito? Porque ainda não o disseste?

# pud_50
source: Have you ever felt an immediate connection with someone?
de: Hattest du schon mal sofort eine starke Verbindung zu jemandem?
es: ¿Alguna vez has sentido una conexión inmediata con alguien?
fr: As-tu déjà ressenti une connexion immédiate avec quelqu'un ?
it: Hai mai sentito una connessione immediata con qualcuno?
pt_br: Você já sentiu uma conexão imediata com alguém?
pt_pt: Já sentiste uma ligação imediata com alguém?

# pud_51
source: What do you feel when you fall in love?
de: Was fühlst du, wenn du dich verliebst?
es: ¿Qué sientes cuando te enamoras?
fr: Que ressens-tu quand tu tombes amoureux(se) ?
it: Cosa provi quando ti innamori?
pt_br: O que você sente quando se apaixona?
pt_pt: O que sentes quando te apaixonas?
